/* VERSION: Norwegian Translation file - Version 2.8.10 - 2010 Sept 16 */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBEL DVDér";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   BØKER";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROSJYRER";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   KAMPANJE TRAKTATER";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVDér";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRAKTATER";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@ #%1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@ #%2$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%2$@ %1$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Mnd rapport:<br>";

/* City and state(or country) as represented in an address (usually right under the house number and street) */
"%@, %@" = "%1$@, %2$@";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%2$@ %1$d";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d mnd vises";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d mnd vises";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publikasjon";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publikasjoner";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have (if there is a single call... this is the single version of the text) */
"%u Call" = "%u Call";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have  (if there is a more than one call... this is the plural version of the text) */
"%u Calls" = "%u Calls";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Studie ikke navngitt)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(Ingen adresse)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Tekst fil for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Publikasjoner levert:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Gjenbesøk:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Timer:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>Byggearbeid:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Finner sted";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Levert publikasjon";

/* Add a return visit action button */
"Add a return visit" = "Legg til et gjenbesøk";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Legg til ekstra info";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Legg til en bruker";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Nytt forsøk";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Legg til valgfri info";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Nytt hus";

/* Add Information title */
"Add Info" = "Legg til info";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Legg til nytt valg";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Display Rule" = "Add New Display Rule";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Legg til: Mal notater";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Sort Rule" = "Add New Sort Rule";

/* Title for the a new territory in the Territories view */
"Add New Territory" = "Nytt distrikt";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Legg til notater";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Levert publikasjon";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Territories view */
"Add Street" = "Legg til adresse";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Legg til en presentasjon eller notat her, slik at det blir brukt som en mal for notater til besøk";

/* category in the Display Rules when picking sorting rules
   Title for email section for the \"Additional Information\" info */
"Additional Information" = "Additional Information";

/* Address label for call
   category in the Display Rules when picking sorting rules */
"Address" = "Adresse";

/* search button in the sorted calls view to search through all of the call information */
"All" = "All";

/* cancel button */
"All Calls" = "Alle gjenbesøkene";

/* all publicaitons label for publication type */
"All Publications" = "Alle publikasjonene";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Hele Skriften er inspirert av Gud og nyttig";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Snart slutt på all lidelse!";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Info nedenfor som flyttes opp her, vil alltid være synlig på besøkene";

/* Short month name */
"Apr" = "Apr";

/* Long month name */
"April" = "April";

/* Apartment/Floor Number
   Title for the Display Rules 'pick a sort rule' screen */
"Apt/Floor" = "Etg./Leil.";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Er du helt sikker på at du vil SLETTE ALL BRUKER DATA for %@?\n\nDet er umulig å angre slettingen, du kommer til å SLETTE alle gjenbesøkene, timene og annen info for denne brukeren. Er du helt sikker på at du vil gjøre dette?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Er du HELT SIKKER på at du vil slette besøket for alltid, og alle gjenbesøk, studier og leverte publikasjoner i rapporten?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Er du sikker på at du vil slette besøket?\n\nGjenbesøk og levert litteratur vil fremdeles bli telt i din rapport og du kan gjenopprette eller slette dette besøket helt i  \"Slettet besøk\" View.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Er du sikker på at du vil gjenopprette besøket (din rapport vil ikke forandre seg)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Forsøk";

/* Short month name */
"Aug" = "Aug";

/* Long month name */
"August" = "august";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup etter %u dager";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup hver dag";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup intervall";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Leter automatisk etter adresse";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hjelpepioner";

/* Magizine Publication Name (g) */
"Awake" = "Våkn opp";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Backup Adresse";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup Vedlegg";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restaurert, trykk OK for å avslutte MyTime. Du må restarte MyTime for å kunne bruke gjenopprettet data";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup med 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Jeg kan ha fått over 200 mail på samme spørsmål, så vennligst les de vanligste spørsmålene (Frequently Asked Questions) på hjemmesiden før du sender spørsmål til meg. I tillegg vennligst les hvilken funksjoner andre har spurt etter før du spør etter en funksjon.";

/* Book Publication Name */
"Bible" = "Bibelen";

/* Publication Type name */
"Bible DVD" = "Bibel DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bibel DVD: 1&2 Kor.";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bibel DVD: Apg";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bible DVD: Galatians, Ephesians, Philippians, Colossians";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Bible DVD: Hebrews, James, 1&2 Peter";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bibel DVD: Joh";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bibel DVD: Luk";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bibel DVD: Mark";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bibel DVD: Mat";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bibel DVD: Rom";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Studier";

/* Brochures Publication Name (hb) */
"Blood" = "Hvordan kan blod redde ditt liv?";

/* Publication Type name */
"Book" = "Bok";

/* Brochures Publication Name (ba) */
"Book for All" = "En bok for alle mennesker";

/* Publication Type name */
"Books" = "Bøker";

/* Publication Type name */
"Brochure" = "Brosjyre";

/* Publication Type name */
"Brochures" = "Brosjyrer";

/* More View Table Build Date */
"Build Date" = "Oppdatert";

/* Title for Bulk Placements view */
"Bulk Placements" = "Levert";

/* Call main title when editing an existing call
   category in the Display Rules when picking sorting rules */
"Call" = "Gjenbesøk";

/* Address title for address form */
"Call Address" = "Adresse";

/* View title */
"Calls Sorted by City" = "Sortert etter sted";

/* view title */
"Calls Sorted by Date" = "Sortert etter dato";

/* View title */
"Calls Sorted by Name" = "Sortert etter navn";

/* view title */
"Calls Sorted by Street" = "Sortert etter adresse";

/* Publication Type name */
"Campaign Tract" = "Kampanje traktat";

/* Publication Type name */
"Campaign Tracts" = "Kampanje traktat";

/* Cancel button
   Cancel Button */
"Cancel" = "Avbryt";

/* Change Date action button for visit in call view */
"Change Date" = "Bytt dato";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Velg navn";

/* City
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"City" = "Sted";

/* button bar title */
"City Sorted" = "Sted";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Trykk på denne linken på din iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Kom og bli min etterfølger";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Trøst for de deprimerte";

/* Book Publication Name (cj) */
"Commentary on James" = "Trøst for de deprimerte";

/* More->Settings view Compress backup link */
"Compress Backup" = "Komprimer Backup";

/* Book Publication Name (cn) */
"Concordance" = "";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Kontaktet til MyTime Backup.\n\nBruk den til å lage eller gjenopprette en backup";

/* More View Table Group Title */
"Contact Information" = "Kontakt info";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Stevne Invitasjon";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Konverter til besøk";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Konverter til flere valg";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Converting Data File" = "Converting Data File";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Klarte ikke å opprette %@ katalog";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Kunne ikke slette kart cache";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kunne ikke fjerne valgt oversettelse";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Lag en ny notat";

/* Settings label for the current user */
"Current User" = "Nåværende bruker";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Annet";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniels profeti";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"Data file link" = "Data file link";

/* cell title in the Date Picker View where you can change the return visit date */
"Date" = "Dato";

/* button bar title */
"Date Sorted" = "Dato";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Dato/Tid";

/* Day singular */
"Day" = "Dag";

/* section title for calls older than this time interval */
"Day Old" = "Day Old";

/* Days plural */
"Days" = "Dager";

/* section title for calls older than this time interval */
"Days Old" = "Days Old";

/* Short month name */
"Dec" = "Des";

/* Long month name */
"December" = "Desember";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Ugyldig bruker";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Slette all data";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Slett gjenbesøk";

/* Button used to delete \"Additional Information\" from all calls with the message: This Additional Information was added to some of your calls. Do you want to remove it from your calls? */
"Delete From All Calls" = "Delete From All Calls";

/* Deleted calls view button title */
"Deleted Calls" = "Slettet besøk";

/* view title */
"Deleted Calls Sorted by Street" = "Slettet besøk sortert etter adr.";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Deaktiver passord";

/* backup connected message */
"Disconnected from the Backup Application" = "Brutt fra 'MyTime Backup'";

/* This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Display Rule Name" = "Display Rule Name";

/* In the Settings view this is the row that lets you configure all of the sorting/filter rules */
"Display Rules" = "Display Rules";

/* Brochures Publication Name (na) */
"Divine Name" = "Guds navn";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Ikke vis på kartet";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Har du en udødelig ånd?";

/* More View Table Link to Documentation */
"Documentation" = "Dokumentasjon";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Blir livet vårt styrt av skjebnen? ";

/* Brochures Publication Name (dg) */
"Does God Care" = "Bryr Gud seg virkelig om oss?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Jehovas vitner gjør Guds vilje i forening verden over";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Nærm deg Jehova";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (vises ikke på rapporten)";

/* Publication Type name */
"DVD Brochure" = "DVD Brosjyre";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Bore Witness";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD: Noa/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Pursue Goals";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respect Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Submit to Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Troublesome Times/Boldly Witnessing";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Bible Stories";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bible Teach";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Family Happiness";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Friend";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Greatest Man";

/* DVD Publication Name (dvfa1-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness" = "DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness";

/* DVD Publication Name (dvutp-DVE) */
"DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles" = "DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles";

/* DVD Publication Name (dvfi-DVE) */
"DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault" = "DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Keep on the Watch";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Keep Yourselves in Gods Love ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Knowledge";

/* DVD Publication Name (dvjwa-DVE) */
"DVD: Organized to Share Good News and Whole Association of Brothers" = "DVD: Organized to Share Good News and Whole Association of Brothers";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Hva krever Gud?";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Sing Praises Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Sing Praises Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spirits of the dead";

/* DVD Publication Name (dvbbl-DVE) */
"DVD: The Bible - A Book of Fact and Prophecy" = "DVD: The Bible - A Book of Fact and Prophecy";

/* DVD Publication Name (dvedt-DVE) */
"DVD: The the Ends of the Earth and United by Divine Teaching" = "DVD: The the Ends of the Earth and United by Divine Teaching";

/* DVD Publication Name (dvwc-DVE) */
"DVD: The Wonders of Creation Reveal God's Glory" = "DVD: The Wonders of Creation Reveal God's Glory";

/* DVD Publication Name (dvalt-DVE) */
"DVD: Transfusion Alternatives - Documentary Series" = "DVD: Transfusion Alternatives - Documentary Series";

/* DVD Publication Name (dvwra-DVE) */
"DVD: Warning Examples for Our Day and Respect Jehovah's Authority" = "DVD: Warning Examples for Our Day and Respect Jehovah's Authority";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: When someone you love dies";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Would You Like To Know the Truth?";

/* DVD Publication Name (dvfe-DVE) */
"DVD: Young People Ask - How Can I Make Real Friends?" = "DVD: Young People Ask - How Can I Make Real Friends?";

/* DVD Publication Name (dvyf-DVE) */
"DVD: Young People Ask - What Will I Do With My Life?" = "DVD: Young People Ask - What Will I Do With My Life?";

/* Sort Rules View title */
"Edit Display Rule" = "Edit Display Rule";

/* Sort Rules View title */
"Edit Sort Rule" = "Edit Sort Rule";

/* Sort Rules View title */
"Edit Sort Rules" = "Edit Sort Rules";

/* Brochures Publication Name (ed) */
"Education" = "Jehovas vitner og utdannelse";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d MMM yyyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d MMM yyyy H:mm";

/* Call Metadata */
"Email" = "E-mail";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Mail %@ rapporten";

/* pick an email address */
"Email Address" = "E-mail";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "E-mail autobackup deaktivert";

/* More View Table backup your data by emailing the data */
"Email backup" = "Mail backup";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Mail detaljer";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Mail MyTime backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Mail tekst fil";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Mail tekst fil eller MyTime backup? (Tekst fil kan ikke brukes til å gjenopprette MyTime data)";

/* Months to email Information title */
"Email Report" = "Mail rapporten";

/* Google Localized Language Name */
"en" = "no";

/* More View Table Enable shown popups */
"Enable shown popups" = "Aktiver Pop-Up";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Et lykkelig familieliv";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Skriv inn passord";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Skriv inn Timer";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Skriv navn her";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Skriv passord";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Skriv inn nye valg verdier";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Enter the multiple choice values here";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Skriv inn koden for å deaktivere";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Tøm kart-minnet";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Error acquiring location, reverse lookup failed";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"Error Saving Data" = "Error Saving Data";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Error: Location Services finner ikke din posisjon.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolusjon eller skapelse";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Gransk skriftene daglig";

/* backup failed string */
"Failed advertising server" = "Mislyktes med å kontakte server";

/* failure message for starting the backup service */
"Failed creating server" = "Klarte ikke å lage en server";

/* Book Publication Name (fy) */
"Family Happiness" = "Lykkelig familieliv";

/* Book Publication Name (fl) */
"Family Life" = "Hvordan du kan oppnå et lykkelig familieliv";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favoritter";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Februar";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Rapport";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Funnet en feil/error?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Guds navn består til evig tid";

/* Brochures Publication Name (gf) */
"God's Friend" = "Du kan være Guds venn!";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Guds tusenårige rike er kommet nær";

/* Book Publication Name (gm) */
"God's Word" = "Bibelen — Guds eller menneskers ord?";

/* Brochures Publication Name (gl) */
"Good Land" = "Se det gode land";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Et godt budskap for mennesker av alle nasjoner";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Det gode budskap, som kan gjøre deg lykkelig";

/* Brochures Publication Name (bp) */
"Government" = "Den regjering som skal skape et paradis";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Det største menneske som noen gang har levd";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Rettledning fra Gud";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Veien til sann lykke";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Vil en rettferdig Gud pine mennesker i et helvete?";

/* button title the user sees when they have an error converting data */
"HELP! Fix My Data!" = "HELP! Fix My Data!";

/* Book Publication Name (hs) */
"Holy Spirit" = "Den hellige ånd";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "timer";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Timer";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "timer";

/* House Number
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"House Number" = "Hus nr.";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Hus";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Hvordan du kan finne veien til paradiset";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "Jeg vil ikke ta backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Jeg har lest hjemmesiden";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Klikk på linken på iPhone/iTouch hvis du vil gjenopprette fra backup";

/* button title the user sees when they have an error converting data */
"Ignore Fatal Error" = "Ignore Fatal Error";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Import successful" = "Import successful";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Info som alltid vises";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Besøk";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Gjenbesøks notater";

/* Book Publication Name (it) */
"Insight" = "Innsikt";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Finnes det en Skaper som bryr seg om oss?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Er dette liv alt vi kan vente oss?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Jesajas profeti I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Jesajas profeti II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "Det er en stund siden du har tatt backup, ønsker du å gjøre det nå? Det tar kun 2 sek.";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Januar";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovas vitner — hvem er de? Hva tror de?";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Hvem er Jehova?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Hvem er Jesus Kristus?";

/* Short month name */
"Jul" = "Juli";

/* Long month name */
"July" = "Juli";

/* Short month name */
"Jun" = "Juni";

/* Long month name */
"June" = "Juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Hold deg våken!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Bevar dere selv i Guds kjærlighet";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Kunne du tenke deg å få vite mer om Bibelen?";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Kunnskap som fører til evig liv";

/* Last Service year total hours label */
"Last Service Year Total" = "Sammenlagt forrige tjenesteår";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Leave All" = "Leave All";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "La ditt rike komme";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Livet har en mening";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Livet har en mening";

/* Brochures Publication Name (le) */
"Life on Earth" = "Du kan få leve evig på jorden!";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Hør på den store Lærer";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Du kan få leve evig på en paradisisk jord";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Lev med Jehovas dag i tankene";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Lokaliser ved hjelp av Google";

/* Select Location informatio type Type title */
"Location" = "Plass";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Lookup Type" = "Location Lookup Type";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Flytt manuelt";

/* Brochures Publication Name (mn) */
"Look!" = "Look!";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Leter etter din posisjon, nøyaktighet %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Leter etter din posisjon ved hjelp av Location Services";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy" = "M/d/yyy";

/* Publication Type name */
"Magazine" = "Blader";

/* Publication Type name */
"Magazines" = "Blader";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Kontroller at du er på samme netverk som din iPhone/iTouch, så taster du inn \"http://%@\" i din nettleser";

/* Book Publication Name (sl) */
"Man's Salvation" = "Menneskenes frelser fra verdens trengsler er nær";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Menneske søken etter Gud";

/* Label for picking the location lookup type */
"Manually pick Location" = "Velg plass manuelt";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Kart-minnet er blitt slettet";

/* Mapped calls view title */
"Mapped Calls" = "Kart";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Mars";

/* Short/Long month name */
"May" = "Mai";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Minnehøytiden - Innbydelse";

/* Book Publication Name (sg) */
"Ministry School" = "teokratiske tjenesteskolen";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minutt";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minutter";

/* Call Metadata */
"Mobile Phone" = "Mob.";

/* Month singular */
"Month" = "Måned";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Antall mnd";

/* Months plural */
"Months" = "Måneder";

/* section title for calls older than this time interval */
"Months Old" = "Months Old";

/* MyTime Website buton in the Tutorials view */
"More info..." = "Mer info...";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Recent Return Visit Date" = "Most Recent Return Visit Date";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Return Visit Date" = "Most Return Visit Date";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Plaser meg";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Før over til neste mnd";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Flere valgmuligheter";

/* Settings section header for the current user */
"Multiple User Settings" = "Flerbruker innstillinger";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Min bok med fortellinger";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Data Backup";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime tekst fil";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime gjenbesøk, åpn denne på din iPhone/iTouch";

/* Email subject line for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime Data Convert Failure" = "MyTime Data Convert Failure";

/* No comment provided by engineer. */
"MyTime Display Rules" = "MyTime Display Rules";

/* Email body for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>" = "MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime distrikt (ikke hjemme), åpn dette på din iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime åpnes med ugyldig fil";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime åpnet med ugyldig URL";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime versjon";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime webside";

/* Name label for Call in editing mode */
"Name" = "Navn";

/* button bar title */
"Name Sorted" = "Navn";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nasjonene skal kjenne at jeg er Jehova";

/* Call main title when you are adding a new call */
"New Call" = "Nytt gjenbesøk";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Display Rule" = "New Display Rule";

/* NO for boolean switch in additional information */
"NO" = "Nei";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Nei";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "Ingen besøk";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "Ingen timer";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "Ingen levering";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "Ingen distrikt";

/* return visit type name */
"Not At Home" = "Ikke hjemme";

/* Call Metadata
   Not At Homes notes view title */
"Notes" = "Notater";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notater til sekretæren";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Tidligere notater";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "November";

/* Call Metadata */
"Number" = "Antall";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Antal levert:";

/* Short month name */
"Oct" = "Okt";

/* Long month name */
"October" = "October";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Av";

/* Dismiss an Alert View
   OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Eldste gjenbesøk øverst";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "På";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organisert for å gjøre Jehovas vilje";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Annen info";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Den kommende verdensregjering";

/* Brochures Publication Name (op) */
"Our Problems" = "Våre problemer";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradiset gjenopprettet for menneskeheten";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passord Lås";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Feil passord. Prøv på nytt.";

/* Call Metadata */
"Phone" = "Tlf.";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Mail valgte måneder";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioner";

/* Label for More->Settings pioneer start date used to start calculating the statistics */
"Pioneer Start Date" = "Pioneer Start Date";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Levert";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Levert:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Hjelp meg med MyTime ved å donere!";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Tast inn et navn siden du har flere enn én bruker på MyTime.";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "OBS! Hvis du sletter en bruker, vil ALL data bli SLETTET for den brukeren, gjenbesøk, timer, ALT!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Avslutt MyTime, hvis du forandret noe info ved hjelp av MyTime webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Avslutt MyTime for å gjenomføre forandringene";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "HUSK passordet. Det er INGEN MULIGHETER for å gjennopprette passordet, hvis du glemmer det.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Velg en av valgene";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Vennligst besøk mytime.googlecode.com for å se spørsmål og ønskelige funksjoner.\nMye arbeid er blitt satt inn i MyTime, hvis du synes MyTime er nyttig er du velkommen til å donere.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Vennligst vent til Bakcup tjenesten aktiveres…\n\nGå til mytime.googlecode.com for mer info om Bakcup tjenesten";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. Just a few more seconds..." = "Please wait. Just a few more seconds...";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. This might take a minute or two." = "Please wait. This might take a minute or two.";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Pop-up meldinger som denne er nå aktivisert til å vises en gang forskjellige steder i MyTime.";

/* Book Publication Name (jv) */
"Proclaimers" = "Jehovas vitner";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publikasjon";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publikasjoner";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Forkynner";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Forkynner tittel";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Hva er meningen med livet?";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ translation file, restart MyTime to see the changes.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Spørsmål, kommentarer? Mail meg";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Mal notater";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Bygging";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Bygge Timer";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Gjenta passordet";

/* Book Publication Name (rs) */
"Reasoning" = "Resonerboken";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove All" = "Remove All";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Slett manuel oversetting";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove Unused" = "Remove Unused";

/* Brochures Publication Name (rq) */
"Require" = "Hva krever Gud av oss?";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Gjenopprett besøk";

/* Yes restore from the backup please */
"Restore from Backup" = "Gjenopprett fra Backup";

/* category in the Display Rules when picking sorting rules
   return visit type name */
"Return Visit" = "Gjenbesøk";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Gjenbesøks notater";

/* Return Visits label on the Statistics View */
"Return Visits" = "Gjenbesøk";

/* Book Publication Name (re) */
"Revelation Climax" = "Åpenbaringen — dens store klimaks er nær!";

/* Brochures Publication Name (ol) */
"Road to Life" = "";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Rund opp til %d timer";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Hvordan man kan få et godt liv";

/* Brochures Publication Name (sj) */
"School" = "Skolen og Jehovas vitner";

/* Section Title when the user is searching */
"Search Results" = "Søke resultat";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Sekretærens E-mail";

/* email address for the congregation secretary */
"Secretary's email address" = "Sekretærens E-mail";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Velg %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Velg Dato";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Velg Plass";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Velg Publikasjon";

/* Sort Rules View title */
"Select Sort Rule" = "Select Sort Rule";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Velg Timer";

/* Publication Type title */
"Select Type" = "Velg Type";

/* Multiple Users View title */
"Select User" = "Velg Bruker";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Sorter etter";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Send";

/* button to send the email backup */
"Send email backup" = "Send mail backup";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Sender info til Backup tjenesten";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "September";

/* Service year total hours label */
"Service Year Total" = "Årsrapport";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Skriv passord";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Innstillinger";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Vis meg websiden";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Syng lovsanger";

/* Title for row in the 'Edit Sort Rule' view for the ascending switch */
"Sort Ascending" = "Sort Ascending";

/* Section title for the Display Rule editing view */
"Sort Rules" = "Sort Rules";

/* View title */
"Sorted By ..." = "Sortert etter ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Spesial Pioner";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "De dødes ånder";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime Webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start Tid";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"State or Country" = "By";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Rapport";

/* Title for email section for the data that the user changed in the statistics view */
"Statistics Adjustments" = "Statistics Adjustments";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop Tid";

/* Street
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"Street" = "Adresse";

/* This is the territory idetifier that is on the Territories->New/edit territory */
"Street Name" = "Adresse";

/* Street Sorted button title */
"Street Sorted" = "Adresse";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Adresse";

/* Call Metadata */
"String" = "String";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Studier";

/* return visit type name */
"Study" = "Studie";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Studie (enkeltpersoner)";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Studie Vakttårnet";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Du kan få overleve og komme inn på en ny jord";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Trykk + for å legge til besøk";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Trykk + for å legge til et distrikt (ikke hjemme)";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Trykk + for å legge til: Timer";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Trykk + for å legge til: Levert publikasjon";

/* View title for the previously named 'Not At Homes' but it is representing the user's territory now */
"Territories" = "Territories";

/* This is the territory idetifier that is on the Territories->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Distrikts navn/nr.";

/* this is the label in the Territories View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Distrikts ansvarlige E-mail";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "Bibelen, Hva er dens budskap?";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Det største av alle navn";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "Livets opprinnelse";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Det er allerede en bruker med dette navnet";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"There was an error trying to save data, this is very bad... Please try again or quit the application." = "There was an error trying to save data, this is very bad... Please try again or quit the application.";

/* this is the description in the Display Rules view when you are editing the display rules */
"These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views" = "These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views";

/* If the user has added this \"Additional Information\" to the \"Always Shown\" section then MyTime adds this additional information to all of the calls, so when the user wants to remove this particular \"Additional Information\" from the always shown section they have a choice to remove all of the additional information from their calls or just the additional information that has not already been filled out in their calls */
"This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?" = "This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?";

/* This message is presented when the user deletes an \"Additional Information\" that was added to at least one call and actually used */
"This Additional Information was added to some of your calls. Do you want to remove it from your calls?" = "This Additional Information was added to some of your calls. Do you want to remove it from your calls?";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "Dette distriktet (ikke hjemme) er blitt levert til deg, her er informasjonen. Hvis du er en MyTime bruker, vennligst åpn mailen på din iPhone/iTouch og scroll helt ned til bunnen av mailen og trykk på linken for å importere dette distriktet (ikke hjemme) til din MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Dette gjenbesøket er blit sendt til deg, her er detaljene. Hvis du er en MyTime bruker, vennligst les denne mailen på din iPhone/iTouch, bla helt ned til slutten av mailen og trykk på linken for å importere dette besøket til din Mytime.<br><br>Return Visit Details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Her vil du kunne se en oversikt over din månedlige rapport, inkludert:\nTimer\nBøker\nBrosjyrer\nBlader\nStudier\n PS! Det vises kun objekter som du har rapport på.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Rapport for %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tid startet: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Trykk på Rediger for å kunne notere gjenbesøk eller se hvor gjenbesøket ditt bor ved å trykke på adressen til gjenbesøket.";

/* Publication Type name */
"Tract" = "Traktat";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Send og slett";

/* return visit type name when this call is transfered from another witness */
"Transfered Initial Visit" = "Transfered Initial Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Overført: ikke hjemme";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Overført: gjenbesøk";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Overført: studie";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Kretstilsynsmann";

/* Brochures Publication Name (ti) */
"Trinity" = "Bør du tro på treenighetslæren?";

/* Book Publication Name (tp) */
"True Peace and Security" = "Virkelig fred og sikkerhet";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Guider";

/* Publication Type name */
"TwoMagazine" = "To blader";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "Forent i tilbedelsen av den eneste sanne Gud";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "ingen adresse";

/* Call Metadata */
"URL" = "URL";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Bruk en annen besøks visning for å legge til besøk";

/* Title for the Display rules section when editing the display rules */
"User Defined Display Rules" = "User Defined Display Rules";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "BEKREFTELSE!: all data er i denne mailen";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Verifying Data File" = "Verifying Data File";

/* More View Table Group Title */
"Version" = "Versjon";

/* section title for calls older than this time interval */
"Very Old" = "Very Old";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Besøksnotater";

/* Return Visit Type title */
"Visit Type" = "Type besøk";

/* Both Magizines (w and g) */
"W & A" = "W & A";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Venter på Backup tjenesten til å få kontakt…\n\nGå til mytime.googlecode.com for mer info om Backup tjenesten";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Was Life Created?";

/* Magizine Publication Name (w) */
"Watchtower" = "Vakttårnet";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* section title for calls older than this time interval */
"Weeks Old" = "Weeks Old";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Hva tror Jehovas vitner?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Hva er det Bibelen egentlig lærer?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Hvilket håp er det for de døde?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Når en du er glad i, dør";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Besøk overført til deg:";

/* Brochures Publication Name (ie) */
"When We Die" = "Hva skjer med oss når vi dør?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Hvem er Jehovas vitner?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Hvem er det egentlig som styrer verden?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Hvorfor du kan stole på Bibelen";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Vil denne verden bestå?";

/* Brochures Publication Name (wi) */
"World Without War" = "Vil vi noen gang få oppleve en verden uten krig?";

/* Book Publication Name (ws) */
"Worldwide Security" = "Verdensomspennende sikkerhet under ’Fredsfyrsten’";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Tilbe den eneste sanne Gud";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Er det mulig å finne sannheten?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Ønsker du å flytte  %1$d minutter fra %2$@ til neste mnd? eller runde opp til %3$d timer for %4$@?\n(Dette vil forandre tiden som du putter inn på time oversikten slik at du kan undo dette manuelt)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Ønsker du å bruke denne adressen?";

/* Book Publication Name (yb) */
"Yearbook" = "Årbok";

/* section title for calls older than this time interval */
"Years Old" = "Years Old";

/* YES for boolean switch in additional information */
"YES" = "JA";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "JA";

/* YES button to change the type of additional information from the dialog: You have changed the type of the Additional Information, this will reset any values you are currently using in any of your calls.  Are you sure you want to do this? */
"Yes change and reset data" = "Yes change and reset data";

/* Transferr this call from another user */
"Yes, add call" = "Ja, legg til gjenbesøk";

/* Transferr this call from another user */
"Yes, add territory" = "Ja, legg til distriktet";

/* Call Metadata */
"YES/NO Switch" = "JA/NEI Knapp";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Du kan importere dette gjenbesøket til MyTime ved å trykke på linken under, på din iPhone/iTouch. Vennligst sjekk at det er en \"BEKREFTELSE!\" på slutten av denne mailen, den bekrefter at all info er med på denne mailen<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Du kan importere dette distriktet (ikke hjemme) til MyTime hvis du trykker på linken under (på iPhone/iTouch). Kontroller at det er en \"BEKREFTELSE!:\"  på slutten av denne mailen, rett etter linken. Den bekrefter at all info fra distriktet er med i mailen.<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "Du kan gjenopprette all MyTime informasjon (slik MyTime var når du tok denne backupen) ved å trykke på linken under, på din iPhone/iTouch. Vennligst sjekk at det er en \"BEKREFTELSE!\" på slutten av denne mailen, den bekrefter at all info er med på denne mailen<br><br>ADVARSEL: VED Å TRYKKE PÅ LINKEN UNDER SLETTER DU ALL NÅVÆRENDE INFO OG GJENOPPRETTER INFO FRA BACKUP´EN<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Du importerer nå et gjenbesøk til MyTime, er du sikker på at du vil det?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "Du importerer nå et distrikt (ikke hjemme) til MyTime, er du sikker på at du vil dette?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Du gjenoppretter MyTime info fra en Backup, er du sikker på at du vil dette?  DETTE VIL SLETTE ALL NÅVÆRENDE INFO";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Du kan sende dette gjenbesøket til noen andre. Sending av gjenbesøket, vil også føre til at det blir slettet fra MyTime, men all rapport (gjenbeøk, levering, osv.) fra dette gjenbesøket vil fremdeles vises i rapporten. Broren/Søsteren som får denne mailen, vil få muligheten til å importere gjenbesøket til MyTime ved å trykke på link i mailen.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "Du kan sende dette distriktet (ikke hjemme) til noen andre. Du kan velge om du vil slette det fra din MyTime når du sender distriktet. Vitne som får denne mailen, kan trykke på en link for å importere distriktet til MyTime.";

/* This message is presented when the user has changed an \"Additional Information\" type from one type to an incompatible type like a \"String\" to a \"Date\" */
"You have changed the type of an Additional Information which is currently being, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?" = "You have changed the type of an Additional Information which is currently being, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?";

/* This is the message you see when MyTime converts your data from the old format to the new one and has detected a failure */
"You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file." = "You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "Du må være tilkoblet WiFi for at MyTime Webserver skal virke";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "De unge spør, bind 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "De unge spør, bind 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Dere unge, hva ønsker dere å få ut av livet?";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Ditt navn";

/* Book Publication Name (yy) */
"Your Youth" = "Ungdomstiden";

